{
  "text": {
    "hey": 43,
    "hello": 41,
    "hi": 44,
    "there": 95,
    "good": 34,
    "morning": 62,
    "evening": 22,
    "moin": 60,
    "let": 54,
    "s": 79,
    "go": 31,
    "dude": 21,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 2,
    "cu": 15,
    "by": 8,
    "cee": 11,
    "you": 115,
    "later": 53,
    "night": 69,
    "bye": 9,
    "goodbye": 35,
    "have": 40,
    "a": 0,
    "nice": 68,
    "day": 16,
    "see": 83,
    "around": 6,
    "yes": 114,
    "y": 113,
    "indeed": 49,
    "of": 72,
    "course": 14,
    "that": 93,
    "sounds": 87,
    "correct": 13,
    "no": 70,
    "n": 64,
    "never": 66,
    "i": 48,
    "don": 19,
    "t": 90,
    "think": 96,
    "so": 85,
    "like": 56,
    "way": 106,
    "not": 71,
    "really": 77,
    "perfect": 74,
    "great": 38,
    "amazing": 4,
    "feeling": 26,
    "king": 52,
    "wonderful": 111,
    "am": 3,
    "very": 103,
    "going": 33,
    "to": 99,
    "save": 82,
    "the": 94,
    "world": 112,
    "super": 89,
    "stoked": 88,
    "extremely": 23,
    "my": 63,
    "was": 105,
    "horrible": 45,
    "sad": 81,
    "feel": 25,
    "well": 107,
    "disappointed": 17,
    "m": 57,
    "unhappy": 101,
    "extremly": 24,
    "saad": 80,
    "are": 5,
    "bot": 7,
    "human": 47,
    "talking": 91,
    "happy": 39,
    "tired": 98,
    "glowing": 30,
    "how": 46,
    "today": 100,
    "do": 18,
    "what": 108,
    "your": 116,
    "mood": 61,
    "want": 104,
    "set": 84,
    "goal": 32,
    "add": 1,
    "new": 67,
    "for": 28,
    "me": 58,
    "meditation": 59,
    "why": 109,
    "this": 97,
    "can": 10,
    "help": 42,
    "reflect": 78,
    "on": 73,
    "feelings": 27,
    "tell": 92,
    "journal": 50,
    "give": 29,
    "journaling": 51,
    "prompt": 76,
    "with": 110,
    "down": 20,
    "cheer": 12,
    "up": 102,
    "lift": 55,
    "need": 65,
    "something": 86,
    "positive": 75
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "check_mood": 3,
    "set_goal": 11,
    "reflect_feelings": 10,
    "journal_prompt": 7,
    "ask_cheer_up": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cheer_up": 1,
    "action_log_mood": 8,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}